/* Status message indicating that the user has not yet granted or denied access permissions */
"Awaiting permission" = "Awaiting permission";

/* Status message indicating that the user account is restricted and can therefore not grant access permissions */
"Restricted access" = "Restricted access";

/* Status message indicating that the user has denied access permissions */
"Access denied" = "Access denied";

/* Status message indicating that the user has granted access permissions */
"Access granted" = "Access granted";

/* Title of a dialog window */
"Glyphs cannot access your contacts" = "Glyphs cannot access your contacts";

/* Description text in a dialog window */
"Go to System Setting → Privacy & Security → Contacts to grant Glyphs access to your contacts." = "Go to System Setting → Privacy & Security → Contacts to grant Glyphs access to your contacts.";
